[
  {
  "title": "WHEELCHAIR AIRPORT TRANSFERS or DISPOSAL♿🚐",
  "titleLink": "wheelchair-airport-transfers-lima",
  "operator": "Accessible Travel Peru",
  "duration": "1",
  "uid": "67259",
  "uuid": "19229364",
  "rating": 5,
  "reseñas": 5,
  "recomendado": false,
  "groupSize": "1 - 999",
  "location": "Lima, Perú",
  "description": "Transfers & Excursions from the Airport to your hotel in the city of Lima, Peru",
  "highlights": [],
  "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
  "contact": "",
  "includes": [
    "Accessible van (Van adapted for electric & manual wheelchairs 1 wheelchair + 3 accompaniers)",
    "Tickets & Taxes (Parking tickets & Taxes)"
  ],
  "excludes": [
    "Tips"
  ],
  "packages": [
    {
      "name": "Apto - Lince, San Isidro, Miraflores",
      "price": "$45",
      "deposit": ""
    },
    {
      "name": "Apto - Barranco, Chorrillos, Surco",
      "price": "$50",
      "deposit": ""
    },
    {
      "name": "Apto - Casuarinas, La Molina, Ate",
      "price": "$65",
      "deposit": ""
    },
    {
      "name": "Price per hour",
      "price": "$40",
      "deposit": ""
    }
  ],
  "addOns": [],
  "itinerary": [],
  "images": [ {
        "link": "/images/cart4.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
    {
        "link": "/images/cart1.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
    {
        "link": "/images/cart3.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
    {
        "link": "/images/cart2.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      }],
  "links": {
    "book": "https://accessibletravelperu.wetravel.com/trips/wheelchair-airport-transfers-or-disposal-accessible-travel-peru-19229364",
    "brochure": "Download brochure",
    "inquire": "Ask a question"
  }
},
  {
  "title": "DISCOVER LIMA AND HUACA PUCLLANA - ACCESSIBLE FULL DAY TOUR ♿",
  "titleLink": "lima-huaca-pucllana-accessible-tour",
  "operator": "Accessible Travel Peru",
  "duration": "1",
  "uid": "67258",
  "uuid": "33347775",
  "rating": 5,
  "reseñas": 5,
  "recomendado": false,
  "groupSize": "1 - 25",
  "location": "Lima, Perú",
  "description": "At Accessible Travel Perú, we specialize in creating unforgettable and inclusive travel experiences for people with disabilities. With over 10 years of experience, we are a formal, registered company under MINCETUR and proud members of ENAT. Our Full Day Lima Tour is designed to offer you a comfortable and accessible journey, visiting the ancient Huaca Pucllana Archaeological Complex and exploring the Historic Center of Lima. 🏛️🌍\n\nWe ensure that each moment of your trip is smooth and enjoyable, with accessible transportation and expert guides. 🚌✨\n\nFor more information or to book your tour, visit our website at www.accessibletravelperu.com or contact us at +51 944 731 223. Let us help you discover Lima with comfort and ease! 🌟",
  "highlights": [
    "Visit to the Huaca Pucllana Archaeological Complex",
    "Tour through Lima's Historic Center including Plaza Mayor and Santo Domingo Convent",
    "Accessible transportation and routes for people with reduced mobility",
    "Expert guides specialized in accessible tourism"
  ],
  "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
  "contact": "Contact us at +51 944 731 223 or visit www.accessibletravelperu.com",
  "includes": [
    "Accessible Van (WAV)",
    "All tours described in the itinerary",
    "All entrance fees",
    "Tour guide specialized in accessible tourism",
    "Lunch in local restaurant"
  ],
  "excludes": [
    "Tours not mentioned in the program",
    "Hotel accommodation"
  ],
  "packages": [
    {
      "name": "Wheelchair User",
      "price": "$190",
      "deposit": ""
    },
    {
      "name": "Partner",
      "price": "$150",
      "deposit": ""
    }
  ],
  "addOns": [
    {
      "name": "Round Trip Transfers",
      "price": "$50",
      "description": "Start and Finish in the airport jorge chavez in Lima or in callao port"
    }
  ],
  "itinerary": [
    {
      "day": 1,
      "title": "ACCESSIBLE FULL DAY TOUR IN LIMA🏛️🌍",
      "description": "08:00 AM – Pickup from the hotel\nThe day begins with a comfortable and safe transfer in an accessible vehicle, specially designed for people with reduced mobility. Our adapted transportation will ensure that every moment of the day is as comfortable as possible.\n\n08:30 AM – Visit to the Huaca Pucllana Archaeological Complex\nWe start the day by visiting the impressive Huaca Pucllana Archaeological Complex, an ancient pre-Inca temple located in the heart of Miraflores. This archaeological site is one of Lima's most iconic landmarks.\n\n10:30 AM – City Tour through Lima's Historic Center\nThis tour takes us through Lima’s main attractions, with a focus on accessibility for all visitors:\nPlaza Mayor: We start with a visit to Plaza Mayor, the heart of the city, where you’ll find the Palace of Government, the Lima Cathedral, and other historic buildings. All entrances are adapted for people with mobility issues.\nMiraflores Malecón: Next, we head to the Miraflores Malecón, a landmark where you can enjoy beautiful views of the sea and accessible parks along the way.\nSan Isidro District: We explore the elegant and peaceful San Isidro neighborhood, famous for its well-maintained parks and gardens, with wide sidewalks and accessibility for those with reduced mobility.\nConvento e Iglesia de Santo Domingo: The last stop of the tour is the historic Convento de Santo Domingo, where you can appreciate the colonial architecture and enjoy its serene environment. This place is also wheelchair accessible.\n\n01:30 PM – Accessible Lunch at a Restaurant\nWe’ll enjoy a delicious lunch at an accessible restaurant, where you can savor the best of Peruvian cuisine with options tailored to all needs. A varied, healthy, and tasty menu awaits.\n\n03:00 PM – Return to the hotel\nAs the day comes to a close, our accessible transport will take you back to your hotel, ensuring a comfortable and relaxing return."
    }
  ],
  "images": [  {
        "link": "/images/lima.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
       {
        "link": "/images/grupal3.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
       {
        "link": "/images/lima2.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      },
      {
        "link": "/images/lima.webp",
        "alt": "Vehículo accesible todo terreno en los Andes peruanos",
        "title": "Vehículo de Expedición Todo Terreno"
      }],
  "links": {
    "book": "https://accessibletravelperu.wetravel.com/trips/discover-lima-and-huaca-pucllana-accessible-full-day-tour-accessible-travel-peru-33347775",
    "brochure": "Download brochure",
    "inquire": "Ask a question"
  }
},
  {
    "title": "Peru by Land: Accessible Off-Road Expedition Through Peru",
    "titleLink": "peru-accessible-offroad-expedition",
    "operator": "Accessible Travel Peru",
    "duration": "21",
    "uid": "67257",
    "uuid": "86511569",
    "rating": 4,
    "reseñas": 34,
    "recomendado": false,
    "groupSize": "2 - 2 ",
    "location": "Cusco, Perú",
    "description": "The Inca Empire - 17-Day Accessible Journey Through Peru. Experience the best of Peru in 17 unforgettable days—safely, comfortably, and without limits. The Inca Empire takes you from the coast of Lima, Paracas, and Ica, to the white city of Arequipa, the majestic Colca Canyon, the sacred waters of Lake Titicaca, and deep into the heart of the Andes in Cusco and Machu Picchu.",
    "highlights": [
      "Fully accessible transport & hotels",
      "Trained, professional guides",
      "Personalized support and care throughout your journey"
    ],
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... 👉 click here!",
    "includes": [
      "Accessible Hotels (Accessible rooms)",
      "Domestic Flights (Lima - Arequipa / Cusco - Lima)",
      "Meals specified in program",
      "Accessible Vans (Adapted tourism vans for wheelchair users in all destinations)",
      "Special Equipment (Off-Road Wheelchairs, slings, portable ramps)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (Staff ready and happy to help you)",
      "Train Tickets & Entrance (All the entrances and train tickets)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International Flights",
      "Travel Insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair User",
        "price": "$8,370",
        "deposit": "$1,000"
      },
      {
        "name": "Partner",
        "price": "$6,912",
        "deposit": "$1,000"
      }
    ],
    "addOns": [
      {
        "name": "Gastronomic Tour + Demo Class",
        "price": "$70",
        "description": "Visit local markets and learn about different Peruvian products, from potatoes and chili peppers to exotic fruits. Price per person"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "Tour to the Larco Herrera Museum specialized in pre-Inca cultures"
      },
      {
        "name": "Extra day in any city",
        "price": "$70",
        "description": "Cost per night, includes breakfast"
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "360° Panoramic Train service",
        "price": "$100",
        "description": "Panoramic train with big windows even in the roof. Includes support staff to assist you on the train (per person round trip)"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima - Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, adapted SUV to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour - Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Journey to Ica - Vineyards & Huacachina Oasis",
        "description": "Early in the morning, depart from Lima and travel south along the scenic Panamerican Highway toward the Ica region, known for its warm desert landscapes and rich viticultural heritage. Your first stop will be at a traditional vineyard and pisco bodega, where you'll learn about the production of Peru's national spirit, taste local wines and piscos, and explore the history behind these family-run establishments. Enjoy a delicious lunch at the vineyard or nearby local restaurant. In the afternoon, visit the iconic Huacachina Oasis—a breathtaking natural lagoon surrounded by soaring sand dunes. You'll have time to relax, take in the views, or simply enjoy the peaceful desert atmosphere. After a day filled with flavors and scenery, transfer to your accessible hotel in Ica for check-in and overnight stay."
      },
      {
        "day": 4,
        "title": "Ica & Nazca Lines",
        "description": "Start your journey early today, as you travel from Ica to Nazca (about 2 hours). Nazca is famous for its Nazca Lines, a series of enormous ancient geoglyphs that are best seen from the sky. This UNESCO World Heritage Site has intrigued researchers for centuries. You will board an accessible aerial tour to see these mysterious shapes and patterns. Afterward, head to the Cantalloc Aqueducts, a historical site that showcases the ingenuity of the Nazca people's water management system. The aqueducts are still in use today, and a visit will give you a deeper understanding of their advanced engineering. The evening offers a chance to rest at your hotel and enjoy a delicious local dinner, featuring regional flavors and traditional dishes."
      },
      {
        "day": 5,
        "title": "Nazca to Abancay",
        "description": "Distance: Approximately 5-6 hours (320-350 km). Start your day with a scenic drive from Nazca to Abancay, passing through the desert landscapes of Nazca and gradually transitioning into the Andean highlands. This route offers stunning views of rugged mountains and valleys as you make your way towards the more temperate climate of Abancay. Upon arriving in Abancay, you'll check into your accessible hotel. Abancay is a small but charming city, located at an altitude of about 2,400 meters, making it an ideal spot to rest and acclimatize before heading to Cusco. Take the afternoon to relax and enjoy the quiet atmosphere of this less touristy town. If you're feeling up to it, you can take a brief walk through the city to visit the main square or check out the nearby hot springs for a peaceful soak to unwind after the long drive. For dinner, enjoy a local meal at one of the accessible restaurants in Abancay, where you can savor some regional dishes. Afterward, head back to your hotel to rest and prepare for the journey to Cusco the next day."
      },
      {
        "day": 6,
        "title": "Abancay to Cusco",
        "description": "Distance: Approximately 5 hours (220 km). After a restful night in Abancay, you'll begin your journey to Cusco in the morning, with an early start. The drive from Abancay to Cusco is scenic and comfortable, taking you through the Andean highlands, offering stunning views of mountain ranges and deep valleys. The landscape will change as you ascend, and you'll start noticing the rugged beauty of the Sacred Valley. During the drive, you'll pass through smaller towns and rural communities, offering you a glimpse into the authentic Andean way of life. As you get closer to Cusco, the terrain becomes even more impressive, with majestic mountains and green valleys surrounding you. The journey is short but enriching, with plenty of breathtaking views to enjoy along the way. Once you arrive in Cusco, you'll check into your accessible hotel. Cusco is a city filled with history and charm, and you'll feel its unique atmosphere as you prepare to explore the city in the coming days. Evening, enjoy a traditional Peruvian meal in one of the city's accessible restaurants, where you can try local specialties like alpaca steak or cuy chactado (fried guinea pig), before resting for the night and preparing for your upcoming adventures in this stunning city."
      },
      {
        "day": 7,
        "title": "Afternoon City Tour - Inca Capital Awaits",
        "description": "This afternoon, we'll visit Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 8,
        "title": "Sacred Valley Full Day - Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 9,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person), Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train). Transfer to Ollantaytambo to take the train to Aguas Calientes. Overnight in Aguas Calientes."
      },
      {
        "day": 10,
        "title": "Machu Picchu Full Day Tour",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience."
      },
      {
        "day": 11,
        "title": "Rainbow Mountain - Accessible Experience",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably. Overnight in Checacupe."
      },
      {
        "day": 12,
        "title": "Overland, Cusco to Puno - Scenic Route with Cultural Stops",
        "description": "Today, travel from Checacupe to Puno along one of the most scenic and culturally rich routes in the Andes. This full-day road journey includes several fascinating stops along the way, offering a deeper look into Peru's history and highland landscapes. You'll visit traditional villages, ancient ruins, and beautiful viewpoints as we make our way south toward Lake Titicaca. A hearty buffet lunch is included in a picturesque Andean town, featuring local ingredients and traditional flavors. Accessible transportation and assistance are provided to ensure comfort throughout the day. Arrive in Puno by evening and settle into your hotel to rest and prepare for your Lake Titicaca adventure."
      },
      {
        "day": 13,
        "title": "Lake Titicaca - Uros & Taquile Islands",
        "description": "Explore the magic of Lake Titicaca on a full-day boat tour to the floating Uros Islands and the traditional island of Taquile. Start your day navigating the highest navigable lake in the world as you visit the unique Uros community, where locals live on handmade reed islands. Then continue to Taquile, known for its rich textile traditions and stunning lake views. Enjoy a freshly prepared lunch on Taquile Island, featuring local ingredients and Andean hospitality. The tour includes adapted assistance and personalized support to ensure a safe and inclusive experience on the water and the islands. Return to Puno in the late afternoon with unforgettable memories of Peru's living lake cultures."
      },
      {
        "day": 14,
        "title": "Puno to Chivay (Colca Valley) Condors and Highland Roads",
        "description": "Today, you'll travel from Puno to Chivay (about 6 hours), crossing stunning Andean landscapes along the way. As you arrive in the Colca Valley, famous for its Colca Canyon, you'll be amazed by the sheer depth of the canyon, which is even deeper than the Grand Canyon in some parts! Your visit will include a stop at Condor's Cross, where you can see the majestic Andean condors soaring high above the canyon, offering breathtaking views. Afterward, enjoy a relaxing dinner at a local restaurant, where you can try traditional dishes like rocoto relleno (stuffed spicy pepper), a regional specialty that's sure to impress your taste buds. This day offers a perfect mix of natural beauty and culinary delight, making it a memorable part of your journey."
      },
      {
        "day": 15,
        "title": "Chivay to Arequipa",
        "description": "Start the day early with a visit to Cruz del Condor, one of the best spots to see the majestic Andean condors soaring over the Colca Canyon. The viewpoint offers breathtaking views of the canyon's depth, and watching the condors glide through the air is a truly unforgettable experience. Afterward, explore more of the Colca Valley, known for its scenic landscapes and traditional villages. Next, enjoy a delicious lunch in Chivay, where you can try local specialties like rocoto relleno (stuffed spicy pepper) and quinoa soup. Afterward, embark on a scenic 3-hour drive from Chivay to Arequipa, passing through picturesque landscapes and high-altitude valleys. Upon arriving in Arequipa, check into your accessible hotel and rest."
      },
      {
        "day": 16,
        "title": "The White City of Arequipa",
        "description": "After a good rest, Lunch. In the afternoon, enjoy a guided City Tour of Arequipa, where you'll explore its charming historic center, a UNESCO World Heritage Site. Visit iconic landmarks such as the Plaza de Armas, the beautiful Cathedral, and the impressive Santa Catalina Monastery, a city within a city filled with history and color. The tour includes accessible routes and personalized assistance to ensure comfort throughout the day. A perfect welcome to the Andes and a city full of elegance, history, and soul."
      },
      {
        "day": 17,
        "title": "From Arequipa to the Nazca Lines",
        "description": "After breakfast in Arequipa, begin your 6-hour drive to Nazca, enjoying the scenic views as you pass through the Andean highlands. Your first stop will be in Yura, a charming town known for its hot springs and beautiful surroundings, where you can take a short break and stretch your legs. Continue on to Alto de la Alianza, a historical site where you can stop to take in panoramic views of the valley. Once you arrive in Nazca, check into your accessible hotel and enjoy a delicious lunch at a local restaurant. Afterward, embark on a flight over the Nazca Lines, where you'll see the ancient geoglyphs from above, marveling at their mysterious shapes. Then, visit the Cantalloc Aqueducts, an impressive feat of ancient engineering, followed by a trip to the Nazca Museum, where you'll learn more about the region's fascinating history. In the evening, relax at your hotel before enjoying dinner at a local restaurant, offering a taste of traditional Peruvian cuisine, and unwind in the peaceful town of Nazca."
      },
      {
        "day": 18,
        "title": "From Nazca to Paracas: Desert Meets the Sea",
        "description": "After breakfast in Nazca, embark on your journey to Paracas, a scenic 4-5 hour drive through the Peruvian desert and coastal landscapes. Once you arrive in Paracas, check into your adapted hotel and take some time to relax and settle in. In the afternoon, head to the Paracas National Reserve, a stunning area where the desert meets the ocean. Explore its breathtaking landscapes, home to diverse wildlife such as flamingos, sea lions, and various seabirds. The reserve offers amazing views of the coastline and dramatic sand dunes that make this place truly unique. After your visit, return to your hotel to unwind, enjoy the peaceful coastal atmosphere, and prepare for the next day of exploration in Paracas."
      },
      {
        "day": 19,
        "title": "Exploring the Ballestas Islands and Returning to Lima",
        "description": "In the morning, you'll embark on a tour to the Ballestas Islands. While the boat itself is not fully accessible, we have special equipment and support staff to assist you in boarding and ensure you have a comfortable experience during the tour. On this journey, you'll witness a variety of wildlife, including sea lions, penguins, and numerous sea birds as you cruise through the pristine waters of the Ballestas Islands. Afterward, you can enjoy some free time to relax on the beautiful Paracas beaches, perfect for unwinding and soaking in the serene coastal environment. In the afternoon, we'll return to Lima, either immediately after the Ballestas Islands tour or after a relaxing time at the beach. Once in Lima, you'll be transferred to your accessible hotel to rest and enjoy your final night in the city."
      },
      {
        "day": 20,
        "title": "Lima - Magic Water Show & Farewell Dinner",
        "description": "Day at leisure to rest. In the evening, enjoy a special outing to the famous Magic Water Circuit at Parque de la Reserva—a dazzling display of lights, fountains, and music in one of the largest water parks in the world. Afterward, gather for a heartfelt farewell dinner at a local restaurant, where we'll celebrate the unforgettable journey you've experienced through the land of the Incas. A night of lights, flavor, and gratitude to honor your adventure across Peru."
      },
      {
        "day": 21,
        "title": "Time to say Good Bye...",
        "description": "After 21 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Lima Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again... ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/orMIQiGKSBmR5gmPtYxn",
        "alt": "Accessible off-road vehicle in Peruvian Andes",
        "title": "Off-Road Expedition Vehicle"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/hcVX7U6nRKqJgwxAJYpf",
        "alt": "Wheelchair user at Machu Picchu",
        "title": "Accessible Machu Picchu Tour"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/axXnc1s1RGSRothARS62",
        "alt": "Colca Canyon with condors flying",
        "title": "Colca Canyon Viewpoint"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/2ORIr0IdRGyStPdyvGtp",
        "alt": "Floating Uros Islands on Lake Titicaca",
        "title": "Lake Titicaca Experience"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/peru-by-land-accessible-off-road-expedition-through-peru-accessible-travel-peru-86511569",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "The Amazon Experience - Amazon River",
    "titleLink": "amazon-experience-river",
    "operator": "Accessible Travel Peru",
    "duration": "7",
    "rating": 4,
    "reseñas": 37,
    "uid": "67257",
    "uuid": "54888587",
    "recomendado": true,
    "location": "The Amazon, Perú",
    "groupSize": "2 - 8 ",
    "description": "Join us for a transformative 7-day journey with Accessible Travel Peru! Begin your adventure in the heart of Lima, where you'll explore the rich culture, history, and flavors of the city, all while enjoying an accessible experience tailored to your needs. Then, sail along the mighty Amazon River, where you'll connect with nature, discover wildlife, and embrace the serenity of the jungle. This inclusive tour is designed for travelers with disabilities, offering comfort, care, and unforgettable moments.",
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru accessible to all ♿",
    "contact": "Send us a WhatsApp... 👉 Click here!",
    "includes": [
      "Domestic flights Lima - Iquitos - Lima",
      "Accessible lodges (Wheelchair adapted rooms)",
      "Meals specified in the program",
      "Accessible vans (Adapted tourism vans for wheelchair users)",
      "Special equipment (All-terrain wheelchairs, handbikes, harnesses)",
      "Bilingual tour guides (Spanish - English)",
      "Support staff (All-terrain wheelchair operators)",
      "All entrance fees and permits",
      "All described tours and excursions",
      "1 water bottle and snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International flights from your country to Peru",
      "Travel insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic beverages, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair user",
        "price": "$3,234",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$2,507",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Lima",
        "price": "$70",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "Gastronomic Tour",
        "price": "$60",
        "description": "Gastronomic Tour + DEMO Class"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "Tour to Larco Herrera Museum"
      },
      {
        "name": "Extra day at Amazon Lodge",
        "price": "$80",
        "description": "Cost per night, includes breakfast"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima - Welcome to Peru 🇵🇪",
        "description": "Upon arrival at Lima International Airport, our team will be waiting to welcome you and provide comfortable, accessible transportation to your hotel in the city. Once settled, you'll have time to rest after your journey. Later, we'll meet for a briefing at the hotel, where we'll review the details of your adventure, answer any questions, and share useful tips for the coming days. You'll also receive any mobility equipment or support devices organized for your trip, ensuring everything is ready for a safe and enriching experience. ♿ From the moment you land, we're here to support you with personalized, accessible service every step of the way. Welcome to Peru, your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour - Contrasts of the City of Kings",
        "description": "Begin your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Start in the elegant coastal district of Miraflores, where you'll enjoy panoramic ocean views and a scenic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, travel to the heart of Lima's Historic Center, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming squares. Visit the beautiful Santo Domingo Convent, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a sample of Peru's world-famous cuisine. ♿ The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After-lunch tour to Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day full of history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Arrival in Iquitos and jungle immersion",
        "description": "In the morning, transfer to Jorge Chavez International Airport for your flight to Iquitos, gateway to the Peruvian Amazon. Upon arrival, you'll be welcomed and transferred by boat to our jungle lodge, located approximately 45 minutes upstream along the majestic Amazon River. Along the way, we'll make significant stops at local wildlife rescue centers, where you'll get a first glimpse of the region's incredible biodiversity and learn about the conservation efforts we support. Box lunch included during the trip. In the afternoon, arrive at the lodge and settle into your Amazon home away from home. Enjoy a delicious dinner at the lodge, surrounded by the sounds of the jungle. As night falls, gather around the campfire for a charming evening of Amazonian myths, tales, and legends, a magical experience under the stars, complete with a traditional jungle barbecue."
      },
      {
        "day": 4,
        "title": "Amazon traditions and night walk - Nature by day and night",
        "description": "In the morning, we'll head upstream for a special visit to a traditional sugar mill, a local center where communities extract natural sugars and syrups from various plants and reeds. Learn about ancestral techniques and the cultural importance of these natural sweeteners in Amazonian life. Return to the lodge for lunch and rest surrounded by the peaceful sounds of the jungle. As the sun sets, prepare for an exciting night walk through the rainforest. Discover the hidden world of nocturnal creatures, the glow of bioluminescent fungi, and the mysterious sounds that come alive after dark. Dinner back at the lodge. Overnight, embraced by the rhythms of the Amazon."
      },
      {
        "day": 5,
        "title": "Encounters with Amazonian life and wildlife",
        "description": "In the morning, we'll explore the rich and diverse flora of the Peruvian Amazon. Learn about medicinal plants, towering trees, and the deep connection between the rainforest and its people. Return to the lodge for lunch and a brief rest. In the afternoon, visit a wildlife rescue center where animals are in the final stage of rehabilitation and reintegration into nature. Observe monkeys, birds, and other species in their semi-wild environments, learning about their recovery journeys and the importance of conservation. Later, enjoy a visit to a butterfly farm, where you'll witness the magical life cycle of these delicate creatures and the vital role they play in the ecosystem. Dinner at the lodge. End the day with a tasting of traditional jungle liqueurs from the Peruvian Amazon, made with local fruits, roots, and herbs, a tasty and fun way to toast your Amazon adventure. Overnight in the heart of the rainforest."
      },
      {
        "day": 6,
        "title": "Birds and traditions - Visit to the Collpa and Yagua Community Experience",
        "description": "Very early in the morning, embark on a quiet excursion to a collpa, a magical place where more than 20 species of birds gather in the early hours. Witness the vibrant colors and sounds of parrots, macaws, and other Amazonian birds as they feed and interact in their natural habitat, an unforgettable moment for both nature lovers and photographers. Return to the lodge for a well-deserved lunch. In the afternoon, visit the Yagua Indigenous Community, one of the most emblematic cultures of the Amazon. Learn about their customs, traditional clothing, and daily life in the rainforest. Interact with their history, language, and crafts, and experience their deep connection with the jungle. Dinner at the lodge. Overnight, surrounded by the sounds and soul of the Amazon rainforest."
      },
      {
        "day": 7,
        "title": "Time to say goodbye...",
        "description": "After days of wonder, discovery, and deep connection with local nature and culture, it's time to say goodbye to the heart of the Peruvian Amazon. We'll assist you with your transfer back to Iquitos, where you'll take your flight to Lima and continue your journey home. Thank you for letting us share with you the magic of the jungle: its colors, its sounds, its people, and its spirit. We hope you leave with a full heart and an inspired soul. May the memories of this journey remain with you always. Safe travels... And until next time, the jungle will be waiting. And as the elders of the Amazon say... \"Ainbo ainbo, ñanë jema\" - now we part, but our spirits remain connected."
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/JrfbKtBlR4GJjhhwOKr0",
        "alt": "Amazon River landscape",
        "title": "View of the Amazon River"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/0hy2UFuRPGjSbRnrPsqb",
        "alt": "Lima city view",
        "title": "Panoramic view of Lima"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/eOCh3aJRhopmNSGyhgEg",
        "alt": "Accessible jungle lodge",
        "title": "Our accessible Amazon lodge"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/7kqCiexgRt6kWT8aizS4",
        "alt": "Wildlife rescue center",
        "title": "Amazonian animals at rescue center"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/the-amazon-experiencie-accessible-travel-peru-54888587",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "Machu Picchu + Rainbow Mountain & Titicaca Lake",
    "titleLink": "machu-picchu-rainbow-mountain-titicaca-lake",
    "operator": "Accessible Travel Peru",
    "duration": "10",
    "uid": "67257",
    "uuid": "19857413",
    "rating": 5,
    "reseñas": 24,
    "recomendado": true,
    "groupSize": "2 - 8 ",
    "location": "Cusco, Perú",
    "description": "10-Day Accessible Peru Adventure: Lima, Cusco, Rainbow Mountain & Lake Titicaca. Embark on a once-in-a-lifetime journey through the cultural and natural wonders of Peru—designed with accessibility and comfort at its core. From the vibrant coast of Lima to the ancient heart of the Andes in Cusco, the stunning colors of Rainbow Mountain, and the serene beauty of Lake Titicaca, this 10-day tour offers an unforgettable experience for all travelers. With accessible routes, adaptive support, and inclusive experiences, you'll explore Peru's rich history, breathtaking landscapes, and living traditions—without limits.",
    "highlights": [
      "Fully accessible routes and transportation",
      "Adaptive equipment and support staff",
      "Inclusive cultural experiences",
      "Access to Peru's top attractions"
    ],
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... click here!",
    "includes": [
      "Accessible hotels (4* hotels with accessible double rooms)",
      "Domestic Flights (Lima - Cusco / Juliaca - Lima)",
      "Meals specified in program",
      "Accessible Vans (Adapted tourism vans for wheelchair users in all destinations)",
      "Special Equipment (Off-Road Wheelchairs, slings, portable ramps)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (Staff ready and happy to help you)",
      "Tours & Train Tickets (All the entrances to the archeological sites and train tickets to Machu Picchu)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International Flights",
      "Travel Insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair User",
        "price": "$4,764",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$3,686",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Lima",
        "price": "$70",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "The Larco Museum in Lima showcases pre-Columbian art in an 18th-century mansion, featuring ceramics, textiles, and gold pieces."
      },
      {
        "name": "Gastronomic tour",
        "price": "$70",
        "description": "A gastronomic tour in Lima with a Peruvian cooking demo offers a taste of local markets, traditional dishes, and hands-on experience preparing classic recipes."
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "Extra day in Cusco",
        "price": "$60",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "Cusco to Puno by Train - Titicaca Expres",
        "price": "$290",
        "description": "The Titicaca Express service from Puno to Cusco offers a scenic and comfortable journey through the Andes, combining cultural stops with stunning highland landscapes. Includes lunch and folkloric Shows. Includes support staff to assist you on the train"
      },
      {
        "name": "360° Train Ollantaytambo to Machu Picchu",
        "price": "$100",
        "description": "The 360° Train offers a panoramic travel experience to Machu Picchu, with large dome-like windows, open-air observation deck, and live onboard entertainment. Round Trip, includes support staff to assist you on the train"
      },
      {
        "name": "Hiram Bingham Luxury train service",
        "price": "$1,275",
        "description": "The Hiram Bingham train offers a luxurious journey to Machu Picchu, with gourmet meals, live music, personalized service. Round Trip, includes support staff to assist you on the train."
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima - Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, accessible transportation to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour - Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Flight to Cusco & Afternoon City Tour - Inca Capital Awaits",
        "description": "This morning, we'll transfer you to Lima Airport for your flight to Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. Upon arrival, our team will warmly welcome you and transfer you to your hotel for a brief rest and acclimatization. In the afternoon, begin your City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 4,
        "title": "Sacred Valley Full Day - Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 5,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person)"
      },
      {
        "day": 6,
        "title": "Machu Picchu Full Day Tour",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 7,
        "title": "Rainbow Mountain Full Day Tour",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably."
      },
      {
        "day": 8,
        "title": "Overland, Cusco to Puno - Scenic Route with Cultural Stops",
        "description": "Today, travel from Cusco to Puno along one of the most scenic and culturally rich routes in the Andes. This full-day road journey includes several fascinating stops along the way, offering a deeper look into Peru's history and highland landscapes. You'll visit traditional villages, ancient ruins, and beautiful viewpoints as we make our way south toward Lake Titicaca. A hearty buffet lunch is included in a picturesque Andean town, featuring local ingredients and traditional flavors. Accessible transportation and assistance are provided to ensure comfort throughout the day. Arrive in Puno by evening and settle into your hotel to rest and prepare for your Lake Titicaca adventure. Optional: Route Cusco to Puno by Train. Lunch and Folkloric Show Included. ($290 per person)"
      },
      {
        "day": 9,
        "title": "Lake Titicaca - Uros & Taquile Islands",
        "description": "Explore the magic of Lake Titicaca on a full-day boat tour to the floating Uros Islands and the traditional island of Taquile. Start your day navigating the highest navigable lake in the world as you visit the unique Uros community, where locals live on handmade reed islands. Then continue to Taquile, known for its rich textile traditions and stunning lake views. Enjoy a freshly prepared lunch on Taquile Island, featuring local ingredients and Andean hospitality. The tour includes adapted assistance and personalized support to ensure a safe and inclusive experience on the water and the islands. Return to Puno in the late afternoon with unforgettable memories of Peru's living lake cultures."
      },
      {
        "day": 10,
        "title": "Time to say Good Bye...",
        "description": "After 10 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Juliaca Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again... ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/r1Sc8RQVREORME86GjDA",
        "alt": "Accessible path at Machu Picchu",
        "title": "Machu Picchu Accessibility"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/xg7cvCHyQvCXJPCMv2zX",
        "alt": "Wheelchair user at Rainbow Mountain",
        "title": "Accessible Rainbow Mountain Tour"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/cXjkksuSW6kAcqm5nzdp",
        "alt": "Accessible boat to Uros Islands",
        "title": "Lake Titicaca Accessibility"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/sn05OHvYSvSQRCH069f6",
        "alt": "Wheelchair accessible tour in Cusco",
        "title": "Cusco City Accessibility"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/machu-picchu-rainbow-mountain-titicaca-lake-accessible-travel-peru-19857413",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "Only Cusco",
    "titleLink": "only-cusco-accessible-tour",
    "location": "Cusco, Perú",
    "operator": "Accessible Travel Peru",
    "recomendado": false,
    "uid": "67257",
    "uuid": "03703261",
    "rating": 4,
    "reseñas": 43,
    "duration": "6 ",
    "groupSize": "2 - 8",
    "description": "6-Day Accessible Cusco Adventure: City, Sacred Valley, Piuray & Machu Picchu. Embark on a 6-day immersive journey through the heart of the Inca Empire, where culture, nature, and tradition come together in perfect harmony. Start with a guided city tour of Cusco, discovering its historic gems and stunning architecture. Then, explore the breathtaking Sacred Valley, visit the vibrant community of Piuray for a unique experiential tourism day, and marvel at the stunning 7 Colors Mountain. The highlight of your adventure is a full-day visit to Machu Picchu, one of the seven wonders of the world! Wrap up with a smooth transfer to your departure. Enjoy accessible routes, tailored services, and unforgettable experiences every step of the way.",
    "slogan": "Accessible Travel Peru 🇵🇪 – Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... click here!",
    "includes": [
      "Accessible Hotels (Accessible Rooms)",
      "Meals specified in program",
      "Accessible Vans (Adapted tourism vans for wheelchair users in all destinations)",
      "Special Equipment (Off-Road wheelchairs, handbikes, slings)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (off-road wheelchair operators)",
      "Train Tickets & Entrance (All the entrances and vistadome train ticket)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International flights (From your country to Peru)",
      "Domestic Flight Tickets (Lima - Cusco - Lima)",
      "Travel insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair user",
        "description": "Wheelchair users",
        "price": "$2,441",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$1,730",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Cusco",
        "price": "$60",
        "description": "Cost per night, includes breakfast"
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "360° Train Ollantaytambo to Machu Picchu",
        "price": "$100",
        "description": "Panoramic train with big windows even in the roof. You can see everything! (per person round trip) includes support staff to assist you on the train"
      },
      {
        "name": "Hiram Bingham Luxury train service",
        "price": "$1,275",
        "description": "The Hiram Bingham train offers a luxurious journey to Machu Picchu, with gourmet meals, live music, personalized service. Round Trip, includes support staff to assist you on the train"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "City Tour Cusco – Inca Capital Awaits",
        "description": "Welcome to Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. Upon arrival, our team will warmly welcome you and transfer you to your hotel for a brief rest and acclimatization. In the afternoon, begin your City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 2,
        "title": "Sacred Valley Full Day – Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 3,
        "title": "Rainbow Mountain Full Day Tour | Accessible Experience",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably."
      },
      {
        "day": 4,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person)"
      },
      {
        "day": 5,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 6,
        "title": "Time to say Good Bye...",
        "description": "After 6 unforgettable days exploring the vibrant heart of the Andes, it's time to say goodbye to the wonders of Cusco, the Sacred Valley, and the majestic Machu Picchu. We hope this journey has filled your heart with memories, new experiences, and a deeper connection to the rich culture and landscapes of Peru. We're grateful to have shared this adventure with you and look forward to welcoming you back to Peru for more accessible travel experiences. Safe travels and hasta pronto! And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/e1Kp0AJRNy2r8xfABykw",
        "alt": "Accessible city tour in Cusco",
        "title": "Cusco City Tour"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/DtdxsYr9TeKIX0SNoxdc",
        "alt": "Wheelchair user in Sacred Valley",
        "title": "Sacred Valley Accessibility"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/DXa4j6oATRiSmsA1KmE4",
        "alt": "Accessible view of Rainbow Mountain",
        "title": "Rainbow Mountain View"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/hdQ3AgvlTLqBjDY4LwDO",
        "alt": "Accessible path at Machu Picchu",
        "title": "Machu Picchu Accessibility"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/only-cusco-accessible-travel-peru-03703261",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "The Inca Empire",
    "titleLink": "inca-empire-accessible-tour",
    "location": "Ica, Perú",
    "operator": "Accessible Travel Peru",
    "recomendado": false,
    "uid": "67257",
    "uuid": "85234271",
    "rating": 5,
    "reseñas": 26,
    "duration": "17",
    "groupSize": "2 - 8",
    "description": "The Inca Empire – 17-Day Accessible Journey Through Peru. Experience the best of Peru in 17 unforgettable days—safely, comfortably, and without limits. The Inca Empire takes you from the coast of Lima, Paracas, and Ica, to the white city of Arequipa, the majestic Colca Canyon, the sacred waters of Lake Titicaca, and deep into the heart of the Andes in Cusco and Machu Picchu.",
    "highlights": [
      "Fully accessible transport & hotels",
      "Trained, professional guides",
      "Personalized support and care throughout your journey"
    ],
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... 👉 click here!",
    "includes": [
      "Accessible Hotels (Accessible rooms)",
      "Domestic Flights (Lima - Arequipa / Cusco - Lima)",
      "Meals specified in program",
      "Accessible Vans (Adapted tourism vans for wheelchair users in all destinations)",
      "Special Equipment (Off-Road Wheelchairs, slings, portable ramps)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (Staff ready and happy to help you)",
      "Train Tickets & Entrance (All the entrances and train tickets)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International Flights",
      "Travel Insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair User",
        "price": "$7,654",
        "deposit": "$1,000"
      },
      {
        "name": "Partner",
        "price": "$6,539",
        "deposit": "$1,000"
      }
    ],
    "addOns": [
      {
        "name": "Gastronomic Tour + Demo Class",
        "price": "$70",
        "description": "Visit local markets and learn about different Peruvian products, from potatoes and chili peppers to exotic fruits. Price per person"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "Tour to the Larco Herrera Museum specialized in pre-Inca cultures"
      },
      {
        "name": "Extra day in any city",
        "price": "$70",
        "description": "Cost per night, includes breakfast"
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "Paracas National Park",
        "price": "$50",
        "description": "Visit the desert"
      },
      {
        "name": "360° Panoramic Train service",
        "price": "$100",
        "description": "Panoramic train with big windows even in the roof. You can see everything! (per person round trip) includes support staff to assist you on the train"
      },
      {
        "name": "Luxury Hiram Bingham Train service",
        "price": "$1,275",
        "description": "Includes brunch, lunch, happy hour and show. Round Trip, includes support staff to assist you on the train"
      },
      {
        "name": "Titicaca Express",
        "price": "$290",
        "description": "Luxury Train from Puno to Cusco. Includes brunch, lunch, happy hour and show. Includes support staff to assist you on the train. This train only departs on MONDAYS, THURSDAYS and SATURDAYS from the city of Puno"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima – Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, accessible transportation to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour – Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Journey to Ica – Vineyards & Huacachina Oasis",
        "description": "Early in the morning, depart from Lima and travel south along the scenic Panamerican Highway toward the Ica region, known for its warm desert landscapes and rich viticultural heritage. Your first stop will be at a traditional vineyard and pisco bodega, where you'll learn about the production of Peru's national spirit, taste local wines and piscos, and explore the history behind these family-run establishments. Enjoy a delicious lunch at the vineyard or nearby local restaurant. In the afternoon, visit the iconic Huacachina Oasis—a breathtaking natural lagoon surrounded by soaring sand dunes. You'll have time to relax, take in the views, or simply enjoy the peaceful desert atmosphere. After a day filled with flavors and scenery, transfer to your accessible hotel in Ica for check-in and overnight stay. A perfect start to your coastal adventure—where tradition and desert magic come together."
      },
      {
        "day": 4,
        "title": "Nature, Nazca Lines & Return to Lima",
        "description": "After an early breakfast, head to the Paracas dock for an exciting boat tour to the Ballestas Islands, home to sea lions, Humboldt penguins, and countless seabirds. Along the way, enjoy a panoramic view of the mysterious Candelabra geoglyph, etched into the coastal cliffs centuries ago. For those seeking an unforgettable perspective, enjoy a scenic overflight of the Nazca Lines—a 1-hour aerial tour over the world-famous geoglyphs carved into the desert floor. Lunch at a local seaside restaurant. In the afternoon, begin your journey back to Lima via accessible private transport. Upon arrival, transfer to your hotel for check-in and rest. A day of ocean wonders, ancient mysteries, and stunning desert views—closing your coastal adventure with awe. Optional Experience: Explore the dramatic landscapes of the Paracas National Reserve—where desert and ocean meet in one of Peru's most unique ecosystems. Visit stunning viewpoints, learn about the area's wildlife, and take in the silence and beauty of the coastal desert. ($50 per person)"
      },
      {
        "day": 5,
        "title": "Flight to Arequipa & City Tour – The White City Awaits",
        "description": "In the morning, we will transfer you to Jorge Chávez International Airport for your flight to Arequipa, known as La Ciudad Blanca for its stunning white volcanic stone architecture. Upon arrival, our team will greet you and provide accessible transportation to your hotel for check-in and a short rest. In the afternoon, enjoy a guided City Tour of Arequipa, where you'll explore its charming historic center, a UNESCO World Heritage Site. Visit iconic landmarks such as the Plaza de Armas, the beautiful Cathedral, and the impressive Santa Catalina Monastery, a city within a city filled with history and color. The tour includes accessible routes and personalized assistance to ensure comfort throughout the day. A perfect welcome to the Andes and a city full of elegance, history, and soul."
      },
      {
        "day": 6,
        "title": "Journey to the Colca Valley – Andean Landscapes & Local Flavors",
        "description": "After breakfast, we'll depart from Arequipa towards the spectacular Colca Valley, one of the deepest canyons in the world and home to breathtaking scenery and traditional highland culture. Enjoy a scenic drive across the Salinas and Aguada Blanca Reserve, where you'll spot wild vicuñas, llamas, and alpacas grazing in the vast puna landscapes. Along the way, we'll stop at panoramic viewpoints like Patapampa, located over 4,900 meters above sea level, where the surrounding volcanoes rise majestically on the horizon. A delicious lunch featuring local ingredients is included in a traditional restaurant along the route. In the afternoon, arrive at your hotel in the Colca area, where you'll have time to rest, enjoy the peaceful mountain air, or take in the surroundings at your own pace. Overnight stay in the heart of the Andes, where nature, silence, and stars await."
      },
      {
        "day": 7,
        "title": "Colca Canyon & Journey to Puno – Condors and Highland Roads",
        "description": "Early in the morning, we'll head to the iconic Cruz del Cóndor viewpoint to witness the majestic flight of the Andean condors as they soar gracefully above one of the deepest canyons on Earth. Along the way, you'll enjoy stunning views of the valley's pre-Inca terraces, snowcapped peaks, and traditional villages. After this unforgettable experience, we'll begin our journey across the Andean Altiplano toward Puno, located on the shores of Lake Titicaca, the highest navigable lake in the world. A stop will be made for lunch en route, with time to rest and stretch along the scenic drive. Upon arrival in Puno, transfer to your accessible hotel for check-in and overnight stay. A day filled with nature, wildlife, and the changing colors of the Andes, ending by the sacred lake of the Incas."
      },
      {
        "day": 8,
        "title": "Free Day in Puno – Rest, Breathe & Enjoy the Altiplano",
        "description": "After several days of adventure through the Andes, today is a well-deserved free day to relax and recharge in Puno, on the shores of the legendary Lake Titicaca. Take this opportunity to enjoy the peaceful atmosphere of the highlands, rest at your accessible hotel, or explore the city at your own pace. You can stroll through the local plazas, sip a warm herbal tea with a lake view, or simply unwind and acclimate before continuing your journey. Our team will be available for any assistance or to suggest optional activities, depending on your interests and energy. Sometimes, the most powerful moments of a journey are the quiet ones."
      },
      {
        "day": 9,
        "title": "Lake Titicaca – Uros & Taquile Islands",
        "description": "Explore the magic of Lake Titicaca on a full-day boat tour to the floating Uros Islands and the traditional island of Taquile. Start your day navigating the highest navigable lake in the world as you visit the unique Uros community, where locals live on handmade reed islands. Then continue to Taquile, known for its rich textile traditions and stunning lake views. Enjoy a freshly prepared lunch on Taquile Island, featuring local ingredients and Andean hospitality. The tour includes adapted assistance and personalized support to ensure a safe and inclusive experience on the water and the islands. Return to Puno in the late afternoon with unforgettable memories of Peru's living lake cultures."
      },
      {
        "day": 10,
        "title": "Overland, Cusco to Puno – Scenic Route with Cultural Stops",
        "description": "Today, travel from Cusco to Puno along one of the most scenic and culturally rich routes in the Andes. This full-day road journey includes several fascinating stops along the way, offering a deeper look into Peru's history and highland landscapes. You'll visit traditional villages, ancient ruins, and beautiful viewpoints as we make our way south toward Lake Titicaca. A hearty buffet lunch is included in a picturesque Andean town, featuring local ingredients and traditional flavors. Accessible transportation and assistance are provided to ensure comfort throughout the day. Arrive in Puno by evening and settle into your hotel to rest and prepare for your Lake Titicaca adventure. Optional: Route Cusco to Puno by Train. Lunch and Folkloric Show Included. ($260 per person)"
      },
      {
        "day": 11,
        "title": "Afternoon City Tour – Inca Capital Awaits",
        "description": "This afternoon, we'll visit Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 12,
        "title": "Sacred Valley Full Day – Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 13,
        "title": "Rainbow Mountain Full Day Tour | Accessible Experience",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably."
      },
      {
        "day": 14,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person)"
      },
      {
        "day": 15,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 16,
        "title": "Return to Lima – Magic Water Show & Farewell Dinner",
        "description": "In the morning or early afternoon, transfer to the Cusco airport for your flight back to Lima. Upon arrival, our team will welcome you and provide accessible transportation to your hotel. In the evening, enjoy a special outing to the famous Magic Water Circuit at Parque de la Reserva—a dazzling display of lights, fountains, and music in one of the largest water parks in the world. Afterward, gather for a heartfelt farewell dinner at a local restaurant, where we'll celebrate the unforgettable journey you've experienced through the land of the Incas. A night of lights, flavor, and gratitude to honor your adventure across Peru."
      },
      {
        "day": 17,
        "title": "Time to say Good Bye...",
        "description": "After 13 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Cusco Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/PLME1AQRqcaEAPUponwH",
        "alt": "Accessible tour in Machu Picchu",
        "title": "Machu Picchu Accessibility"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/TYzUlFAAQnWEphQ7Oe6X",
        "alt": "Condors flying over Colca Canyon",
        "title": "Colca Canyon Viewpoint"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/KmmUEZUSSiEgNOqCZlgC",
        "alt": "Floating Uros Islands on Lake Titicaca",
        "title": "Lake Titicaca Experience"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/KMXRVtqRKW33rLycW96y",
        "alt": "Panoramic view of Sacred Valley",
        "title": "Sacred Valley Landscape"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/the-inca-empire-accessible-travel-peru-85234271",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "Magic Cusco",
    "titleLink": "magic-cusco-accessible-tour",
    "location": "Cusco, Perú",
    "uid": "67257",
    "uuid": "58578696",
    "recomendado": false,
    "operator": "Accessible Travel Peru",
    "rating": 4,
    "reseñas": 28,
    "duration": "7",
    "groupSize": "2 - 8",
    "description": "7-Day Accessible Peru Adventure: Lima, Cusco & Rainbow Mountain. Embark on a once-in-a-lifetime journey through the cultural and natural wonders of Peru—designed with accessibility and comfort at its core. From the vibrant coast of Lima to the ancient heart of the Andes in Cusco. This tour offers an unforgettable experience for all travelers. With accessible routes, adaptive support, and inclusive experiences, you'll explore Peru's rich history, breathtaking landscapes, and living traditions—without limits.",
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... 👉 click here!",
    "includes": [
      "Hotel accommodation (Accessible double room)",
      "Domestic flights tickets (Lima - Cusco - Lima)",
      "Meals specified in program",
      "Accessible Vans (Adapted touristic cars for wheelchair users in all destinations)",
      "Special Equipment (Off-Road wheelchairs, portable ramps, slings, etc.)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (off-road wheelchair operators)",
      "Train Tickets & Entrance (All the entrances and train tickets)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)",
      "Mystical session (Shaman and offer to the pachamama)"
    ],
    "excludes": [
      "Flight Tickets (International tickets)",
      "Travel insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair user",
        "price": "$2,684",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$2,034",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Lima",
        "price": "$70",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "The Larco Museum in Lima showcases pre-Columbian art in an 18th-century mansion, featuring ceramics, textiles, and gold pieces."
      },
      {
        "name": "Gastronomic Tour",
        "price": "$0",
        "description": "A gastronomic tour in Lima with a Peruvian cooking demo offers a taste of local markets, traditional dishes, and hands-on experience preparing classic recipes."
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "Extra day in Cusco",
        "price": "$60",
        "description": "Cost per night, includes breakfast"
      },
      {
        "name": "360° Train Ollantaytambo to Machu Picchu",
        "price": "$100",
        "description": "Panoramic train with big windows even in the roof. You can see everything! (per person round trip) includes support staff to assist you on the train"
      },
      {
        "name": "Hiram Bingham Luxury train service",
        "price": "$1,275",
        "description": "Includes brunch, lunch, happy hour and show. Round Trip, includes support staff to assist you on the train"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima - Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, accessible transportation to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour - Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Flight to Cusco & Afternoon City Tour - Inca Capital Awaits",
        "description": "This morning, we'll transfer you to Lima Airport for your flight to Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. Upon arrival, our team will warmly welcome you and transfer you to your hotel for a brief rest and acclimatization. In the afternoon, begin your City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 4,
        "title": "Sacred Valley Full Day - Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 5,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person)"
      },
      {
        "day": 6,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 7,
        "title": "Time to say Good Bye...",
        "description": "After 7 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Cusco Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/T6rqFanTwKF4BfdJ5dTM",
        "alt": "Cusco city view at sunset",
        "title": "Cusco Sunset"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/RcPpYAexR3SH8tTXyxfv",
        "alt": "Panoramic view of Sacred Valley",
        "title": "Sacred Valley Landscape"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/LusfoBh7SmWgcwf8wWLt",
        "alt": "Sunrise at Machu Picchu",
        "title": "Machu Picchu Sunrise"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/opRsbwtJT7KY73IID9Cy",
        "alt": "Traditional Andean textile weaving",
        "title": "Andean Textile Workshop"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/magic-cusco-accessible-travel-peru-58578696",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "The Colors of Cusco",
    "titleLink": "colors-of-cusco-accessible-tour",
    "location": "Cusco, Perú",
    "recomendado": false,
    "uid": "67257",
    "uuid": "35294809",
    "operator": "Accessible Travel Peru",
    "rating": 5,
    "reseñas": 39,
    "duration": "8",
    "groupSize": "2 - 8",
    "description": "8-Day Accessible Peru Adventure: Lima, Cusco & Rainbow Mountain. Embark on a once-in-a-lifetime journey through the cultural and natural wonders of Peru—designed with accessibility and comfort at its core. From the vibrant coast of Lima to the ancient heart of the Andes in Cusco and the stunning colors of Rainbow Mountain. This tour offers an unforgettable experience for all travelers. With accessible routes, adaptive support, and inclusive experiences, you'll explore Peru's rich history, breathtaking landscapes, and living traditions—without limits.",
    "slogan": "Accessible Travel Peru 🇵🇪 - Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... 👉 click here!",
    "includes": [
      "4* Hotel accommodation (Double room)",
      "Domestic Flights (Lima - Cusco - Lima)",
      "Accessible Vans (Adapted touristic cars for wheelchair users in all destinations)",
      "Meals specified in program",
      "Special Equipment (Off-Road wheelchairs, portable ramps, slings, etc.)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (off-road wheelchair operators)",
      "Train Tickets & Entrance (All the entrances and train tickets)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "Flight Tickets (International Tickets)",
      "Travel insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair user",
        "price": "$3,010",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$2,347",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Lima",
        "price": "$70",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "Larco Herrera Museum",
        "price": "$40",
        "description": "The Larco Museum in Lima showcases pre-Columbian art in an 18th-century mansion, featuring ceramics, textiles, and gold pieces."
      },
      {
        "name": "Gastronomic Tour",
        "price": "$70",
        "description": "A gastronomic tour in Lima with a Peruvian cooking demo offers a taste of local markets, traditional dishes, and hands-on experience preparing classic recipes."
      },
      {
        "name": "ATV excursion in Piuray",
        "price": "$35",
        "description": "Accessible ATV excursion in Piuray Lagoon"
      },
      {
        "name": "Shamans",
        "price": "$65",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity"
      },
      {
        "name": "Extra day in Cusco",
        "price": "$60",
        "description": "Accessible hotel accommodation per night. Includes Breakfast"
      },
      {
        "name": "360° Train Ollantaytambo to Machu Picchu",
        "price": "$100",
        "description": "Panoramic 360° train with big windows even in the roof. You can see everything! (per person round trip) includes support staff to assist you on the train"
      },
      {
        "name": "Hiram Bingham Luxury train service",
        "price": "$1,275",
        "description": "Includes brunch, lunch, happy hour and show. Round Trip, includes support staff to assist you on the train"
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima - Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, accessible transportation to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour - Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 per person) or Gastronomic tour and demo class ($70 per person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Flight to Cusco & Afternoon City Tour - Inca Capital Awaits",
        "description": "This morning, we'll transfer you to Lima Airport for your flight to Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. Upon arrival, our team will warmly welcome you and transfer you to your hotel for a brief rest and acclimatization. In the afternoon, begin your City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 4,
        "title": "Sacred Valley Full Day - Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 5,
        "title": "Rainbow Mountain Full Day Tour | Accessible Experience",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably."
      },
      {
        "day": 6,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: Accessible ATV off road excursion around Piuray Lagoon ($35 per person), Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 per person)"
      },
      {
        "day": 7,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 8,
        "title": "Time to say Good Bye...",
        "description": "After 8 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Cusco Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/Cf1ucBCeQ96LGsCKpSPW",
        "alt": "Vibrant colors of Rainbow Mountain",
        "title": "Rainbow Mountain"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/qOpH8tZrQcefCDR9bXWg",
        "alt": "Historic Cusco city view",
        "title": "Cusco City"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/LusfoBh7SmWgcwf8wWLt",
        "alt": "Inca terraces in Sacred Valley",
        "title": "Sacred Valley"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/RcPpYAexR3SH8tTXyxfv",
        "alt": "Accessible path at Machu Picchu",
        "title": "Machu Picchu Accessibility"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/the-colors-of-cusco-accessible-travel-peru-35294809",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "Cusco Express",
    "titleLink": "cusco-express-accessible-tour",
    "location": "Machupicchu, Perú",
    "operator": "Accessible Travel Peru",
    "rating": 4,
    "reseñas": 32,
    "uid": "67257",
    "uuid": "56427200",
    "recomendado": false,
    "duration": "4",
    "groupSize": "2 - 8",
    "description": "Get ready for an unforgettable 4-day adventure in the heart of the Inca Empire! This express tour is perfect for those who want to experience the best of Cusco, the Sacred Valley, and the breathtaking Machu Picchu in a short but immersive trip. Start with a guided city tour of Cusco, where you'll explore its historic landmarks and vibrant culture. Then, journey to the Sacred Valley, one of the most beautiful and significant regions of Peru. Finally, experience the wonder of Machu Picchu, the crown jewel of the Andes, with a full-day excursion to this iconic site. In just four days, you'll discover the magic of ancient Inca heritage, stunning landscapes, and rich traditions—without the rush.",
    "slogan": "Accessible Travel Peru 🇵🇪 – Making Peru Accessible for Everyone ♿",
    "contact": "WhatsApp us... click here!",
    "includes": [
      "4* Hotel accommodation (Double room)",
      "Accessible Vans (Adapted touristic cars for wheelchair users in all destinations)",
      "Meals specified in program",
      "Special Equipment (Off-Road wheelchairs, handbikes, slings, etc.)",
      "Official Tour Guides (Bilingual tour guide Spanish - English)",
      "Support Staff (off-road wheelchair operators)",
      "Train Tickets & Entrance (All the entrances and train tickets)",
      "All tours described (All the tours and excursions described in the itinerary)",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "Flight Tickets (International or domestic Tickets)",
      "Travel insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair user",
        "price": "$2,060",
        "deposit": "$500"
      },
      {
        "name": "Partner",
        "price": "$1,441",
        "deposit": "$500"
      }
    ],
    "addOns": [
      {
        "name": "Extra day in Cusco",
        "price": "$70",
        "description": "Cost per night, includes breakfast"
      },
      {
        "name": "360° Train Ollantaytambo to Machu Picchu",
        "price": "$100",
        "description": "The 360° Train offers a panoramic travel experience to Machu Picchu, with large dome-like windows, open-air observation deck, and live onboard entertainment. Round Trip, includes support staff to assist you on the train."
      },
      {
        "name": "Hiram Bingham Luxury train service",
        "price": "$1,275",
        "description": "The Hiram Bingham train offers a luxurious journey to Machu Picchu, with gourmet meals, live music, personalized service. Round Trip, includes support staff to assist you on the train."
      }
    ],
    "itinerary": [
      {
        "day": 1,
        "title": "City Tour Cusco – Inca Capital Awaits",
        "description": "Welcome to Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. Upon arrival, our team will warmly welcome you and transfer you to your hotel for a brief rest and acclimatization. In the afternoon, begin your City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuaman, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukara, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 2,
        "title": "Sacred Valley Full Day – Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 3,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train), Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 4,
        "title": "Cusco - Lima",
        "description": "After 4 unforgettable days exploring the vibrant heart of the Andes, it's time to say goodbye to the wonders of Cusco, the Sacred Valley, and the majestic Machu Picchu. We hope this journey has filled your heart with memories, new experiences, and a deeper connection to the rich culture and landscapes of Peru. We're grateful to have shared this adventure with you and look forward to welcoming you back to Peru for more accessible travel experiences. Safe travels and hasta pronto! We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/INcWyGzTnKtDfwkGnilg",
        "alt": "Panoramic view of Cusco city",
        "title": "Cusco City View"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/DXa4j6oATRiSmsA1KmE4",
        "alt": "Terraces in Sacred Valley",
        "title": "Sacred Valley Landscape"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/DtdxsYr9TeKIX0SNoxdc",
        "alt": "Machu Picchu citadel",
        "title": "Machu Picchu Wonder"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/FtYMHKMTYqoE5AHQ3S44",
        "alt": "Wheelchair accessible path in Cusco",
        "title": "Accessible Cusco"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/cusco-express-accessible-travel-peru-56427200",
      "brochure": "Download brochure",
      "inquire": "Ask a question"
    }
  },
  {
    "title": "PARACAS, ICA & HUACACHINA ACCESSIBLE FULL DAY TOUR",
    "titleLink": "paracas-ica-huacachina-accessible-full-day-tour",
    "location": "Ica, Perú",
    "recomendado": false,
    "uid": "67257",
    "uuid": "58557775",
    "operator": "Accessible Travel Peru",
    "rating": 4,
    "reseñas": 48,
    "duration": "1",
    "groupSize": "1 - 25",
    "description": "At Accessible Travel Perú, we believe that everyone should be able to experience the wonders of Peru—from ocean wildlife to desert sunsets—with comfort, dignity, and excitement. Our Accessible Full Day Tour to Ica & Paracas is designed for travelers with disabilities who want to explore the coast, vineyards, and dunes of southern Peru in a safe and inclusive way. This unforgettable journey includes a boat tour to the Ballestas Islands, where you’ll spot sea lions and penguins, a visit to a traditional vineyard with Pisco tasting, and a thrilling buggy ride across the desert, ending with a sunset picnic in the heart of the dunes. With over 10 years of experience and a fully accessible approach, we provide adapted transportation, trained staff, and personalized support every step of the way. Whether you’re tasting Pisco or watching the sun melt into the sand, you’ll feel empowered to explore—without limits. Registered under MINCETUR Members of ENAT – European Network for Accessible Tourism Book now at www.accessibletravelperu.com or message us on WhatsApp at +51 944 731 223 From the sea to the sand dunes—discover coastal Peru like never before. ♿🇵🇪✨",
    "includes": [
      "Accessible van (WAV)",
      "All tours described",
      "All entrances",
      "Tour guide specialized in accessible tourism",
      "Lunch in local restaurant"
    ],
    "excludes": ["Tours not mentioned in the program", "Hotel accommodation"],
    "packages": [
      {
        "name": "Wheelchair user",
        "capacity": "1",
        "price": "$430"
      },
      {
        "name": "Partner",
        "capacity": "1",
        "price": "$350"
      },
      {
        "name": "Round Trip Transfers: Start and Finish in the airport jorge chavez in Lima or in callao port",
        "capacity": "1",
        "price": "$50"
      }
    ],
    "addOns": [
      {
        "name": "Round Trip Transfers",
        "price": "$50",
        "description": "Start and Finish in the airport jorge chavez in Lima or in callao port"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/QITjIS97QXiinkc9ezMH",
        "alt": "Accessible boat tour to Ballestas Islands",
        "title": "Wildlife Boat Tour"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/QITjIS97QXiinkc9ezMH",
        "alt": "Accessible boat tour to Ballestas Islands",
        "title": "Wildlife Boat Tour"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/xKJItWlQyG7sEE4JnVHM",
        "alt": "Accessible dune buggy adventure in Huacachina",
        "title": "Desert Buggy Ride"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/FtYMHKMTYqoE5AHQ3S44",
        "alt": "Accessible dune buggy adventure in Huacachina",
        "title": "Desert Buggy Ride"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/paracas-ica-huacachina-accessible-full-day-tour-accessible-travel-peru-58557775",
      "brochure": "Download Brochure",
      "inquire": "Ask A Question"
    },
    "itinerary": [
      {
        "time": "05:30 AM",
        "title": "Pickup from Hotel in Lima",
        "description": "We begin early with a private, accessible vehicle equipped for travelers with reduced mobility. The ride to Paracas includes rest stops and comfortable seating to ensure a smooth journey."
      },
      {
        "time": "10:00 AM",
        "title": "Ballestas Islands Boat Tour",
        "description": "Experience Peru's own 'mini Galápagos'! A specially arranged accessible boat tour will take us to the Ballestas Islands, home to sea lions, Humboldt penguins, and thousands of seabirds. The boarding dock is adapted and our staff will provide full support for boarding and disembarking safely."
      },
      {
        "time": "12:30 AM",
        "title": "Scenic Transfer to Ica",
        "description": "We travel from Paracas to Ica in our accessible van, passing through desert landscapes and vineyards on the way."
      },
      {
        "time": "01:30 PM",
        "title": "Visit to an Accessible Vineyard & Pisco Tasting",
        "description": "Arrive at a traditional bodega that's fully equipped for accessibility. Here, we learn about the production of wine and Pisco, Peru's national spirit, followed by a guided tasting experience with non-alcoholic alternatives available. The terrain is flat, with accessible restrooms and shaded areas."
      },
      {
        "time": "02:30 PM",
        "title": "Country-Style Lunch at the Vineyard",
        "description": "Enjoy a delicious traditional criollo lunch in an open-air, wheelchair-friendly dining space. Dietary needs are fully accommodated upon request."
      },
      {
        "time": "04:00 PM",
        "title": "Arrival at Huacachina & Dune Buggy Adventure",
        "description": "Upon reaching the famous Huacachina Oasis, we begin a thrilling and guided buggy ride into the desert dunes. The activity is adapted with assistance from trained staff for boarding, seatbelt support, and secure seating. Halfway through the buggy route, we stop at a scenic, remote desert viewpoint, where a beautiful picnic setup awaits you. Enjoy fresh fruit, snacks, and drinks while watching the sunset over the golden dunes, in one of the most magical moments of the day. The setup includes comfortable seating, shade, and full staff support."
      },
      {
        "time": "06:00 PM",
        "title": "Return to Lima",
        "description": "We begin our return journey in the comfort of our accessible van, arriving in Lima around 9:30 PM"
      }
    ]
  },
  {
    "title": "GASTRONOMIC EXPERIENCE - ACCESSIBLE FULL DAY TOUR ♿",
    "titleLink": "gastronomic-experience-accessible-full-day-tour",
    "location": "Lima, Perú",
    "operator": "Accessible Travel Peru",
    "recomendado": false,
    "uid": "67257",
    "uuid": "12948586",
    "rating": 4,
    "reseñas": 35,
    "duration": "1",
    "groupSize": "1 - 25",
    "description": "At Accessible Travel Perú, we believe that food is a gateway to culture—and everyone deserves a seat at the table. Our Full Day Accessible Gastronomic Tour in Lima is designed for travelers with disabilities who want to explore Peru’s world-renowned culinary scene in comfort and style. This sensory journey includes visits to local markets, hands-on cooking classes with adapted stations, and meals at top-rated accessible restaurants—featuring authentic Peruvian flavors like ceviche, lomo saltado, and lucuma desserts. With over 10 years of experience and a fully accessible approach, we guarantee safe transportation, expert guides, and a seamless day of delicious discovery. Registered under MINCETUR Members of ENAT – European Network for Accessible Tourism Book your tour today at www.accessibletravelperu.com or reach us via WhatsApp at +51 944 731 223. Let us help you taste the heart of Lima—without limits! 🇵🇪✨",
    "includes": [
      "Accessible van (WAV)",
      "All tours described",
      "All entrances",
      "Tour guide specialized in accessible tourism",
      "Lunch in local restaurant"
    ],
    "excludes": ["Tours not mentioned in the program", "Hotel accommodation"],
    "packages": [
      {
        "name": "Wheelchair user",
        "capacity": "1",
        "price": "$195"
      },
      {
        "name": "Partner",
        "capacity": "1",
        "price": "$165"
      },
      {
        "name": "Round Trip Transfers: Start and Finish in the airport jorge chavez in Lima or in callao port",
        "capacity": "1",
        "price": "$50"
      }
    ],
    "addOns": [
      {
        "name": "Round Trip Transfers",
        "price": "$50",
        "description": "Start and Finish in the airport jorge chavez in Lima or in callao port"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/ESArl1VeQGmBnzyfvW44",
        "alt": "Accessible visit to traditional market in Lima",
        "title": "Local Market Experience"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/ESArl1VeQGmBnzyfvW44",
        "alt": "Accessible visit to traditional market in Lima",
        "title": "Local Market Experience"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/5LZA6mmyRwqIakPIRGwU",
        "alt": "Accessible cooking class at El Bolivariano restaurant",
        "title": "Peruvian Cooking Demonstration"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/5LZA6mmyRwqIakPIRGwU",
        "alt": "Accessible cooking class at El Bolivariano restaurant",
        "title": "Peruvian Cooking Demonstration"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/gastronomic-experience-accessible-full-day-tour-accessible-travel-peru-12948586",
      "brochure": "Download Brochure",
      "inquire": "Ask A Question"
    },
    "itinerary": [
      {
        "time": "09:00 AM",
        "title": "Hotel Pickup",
        "description": "Your day begins with a comfortable and safe transfer in our specially adapted vehicle for travelers with reduced mobility. We ensure every moment is smooth and worry-free."
      },
      {
        "time": "09:20 AM",
        "title": "Visit to the Huaca Pucllana Archaeological Complex",
        "description": "We start the day by visiting the impressive Huaca Pucllana Archaeological Complex, an ancient pre-Inca temple located in the heart of Miraflores. This archaeological site is one of Lima's most iconic landmarks."
      },
      {
        "time": "10:00 AM",
        "title": "Visit to a Traditional Local Market",
        "description": "Dive into the heart of Peruvian flavors with a guided visit to a local market. Taste exotic fruits like lucuma, cherimoya, granadilla, and aguaymanto, while learning about native ingredients and their role in traditional Peruvian cuisine. The market is carefully selected for wide aisles and full accessibility."
      },
      {
        "time": "11:30 AM",
        "title": "Live Cooking Demonstration at El Bolivariano Restaurant",
        "description": "Next, we head to the iconic and fully accessible El Bolivariano restaurant for an interactive culinary experience: You'll learn how to prepare: • Classic Ceviche • Causa Limeña • Pisco Sour Adapted cooking stations and experienced staff ensure everyone can take part in this hands-on experience."
      },
      {
        "time": "01:00 PM",
        "title": "Accessible Lunch at El Bolivariano",
        "description": "After the demo, enjoy a full lunch featuring Peru's best traditional dishes. The restaurant offers inclusive service and menus tailored to various dietary needs."
      },
      {
        "time": "03:00 PM",
        "title": "Panoramic Lima City Tour",
        "description": "The afternoon continues with a guided and accessible city tour: • Plaza Mayor & Historic Center – explore Lima's colonial heart with barrier-free access. • Santo Domingo Convent – fully wheelchair accessible with guided cultural insights."
      },
      {
        "time": "05:30 PM",
        "title": "Return to Hotel",
        "description": "We end the day with a relaxing transfer back to your hotel in our accessible vehicle, ensuring comfort and care every step of the way."
      }
    ]
  },
  {
    "title": "THE FLIGHT OF THE CONDOR + THE RAINBOW MOUNTAIN",
    "titleLink": "flight-condor-rainbow-mountain",
    "location": "Arequipa, Perú",
    "operator": "Accessible Travel Peru",
    "recomendado": true,
    "uid": "67257",
    "uuid": "99042915",
    "rating": 5,
    "reseñas": 44,
    "duration": "13",
    "groupSize": "2 - 8",
    "description": "Discover the best of Peru on this 13-day accessible journey, specially designed for travelers of all abilities. From the vibrant streets of Lima to the elegant city of Arequipa, the majestic Colca Valley, and the sacred waters of Lake Titicaca—each destination offers unforgettable moments. Explore Cusco, marvel at the colors of Rainbow Mountain, and stand in awe before Machu Picchu, one of the New Seven Wonders of the World. Accessible hotels, transport & tours. Personalized support & expert guides. Comfort, safety, and cultural immersion at every step. Travel without limits. Peru awaits you. Accessible Travel Peru - Making Peru Accessible for Everyone WhatsApp us... 👉 click here!",
    "includes": [
      "Accessible rooms (Accessible hotels)",
      "Domestic flights (Lima - Arequipa / Cusco - Lima)",
      "Meals specified in program",
      "Adapted tourism vans for wheelchair users in all destinations",
      "Special equipment (Off-Road Wheelchairs, slings, portable ramps)",
      "Bilingual tour guide (Spanish - English)",
      "Support staff ready and happy to help you",
      "All the entrances and train tickets",
      "All the tours and excursions described in the itinerary",
      "01 bottle water & snacks (Maybe... you feel hungry during the tour)"
    ],
    "excludes": [
      "International flights front and to your country",
      "Travel Insurance",
      "Tips, Meals not mentioned in the description, alcoholic and non-alcoholic drinks, other services"
    ],
    "packages": [
      {
        "name": "Wheelchair User",
        "capacity": "1",
        "price": "$5,819",
        "deposit": "$700"
      },
      {
        "name": "Partner",
        "capacity": "1",
        "price": "$4,733",
        "deposit": "$700"
      }
    ],
    "addOns": [
      {
        "name": "Gastronomic tour in Lima",
        "description": "In this tour we will visit local markets and learn about the different products that we have in the country, from potatoes and chili peppers to exotic fruits. Price per person",
        "price": "$70"
      },
      {
        "name": "Larco Herrera Museum",
        "description": "Tour to the Larco Herrera Museum specialized in pre inca cultures",
        "price": "$40"
      },
      {
        "name": "ATV excursion in Piuray",
        "description": "Accessible ATV excursion in Piuray Lagoon",
        "price": "$35"
      },
      {
        "name": "Shamans",
        "description": "Day with shaman, energetic cleansing and payment to the earth for prosperity",
        "price": "$65"
      },
      {
        "name": "Titicaca Express",
        "description": "Luxury Train from Puno to Cusco. Includes brunch, lunch, happy hour and show. Includes support staff to assist you on the train. This train only departs on MONDAYS, THURSDAYS and SATURDAYS from the city of Puno",
        "price": "$290"
      },
      {
        "name": "Luxury Hiram Bingham Train service",
        "description": "Includes brunch, lunch, happy hour and show. Round Trip, includes support staff to assist you on the train",
        "price": "$1,275"
      },
      {
        "name": "360° Panoramic Train service",
        "description": "Panoramic train with big windows even in the roof. You can see everything! (per person round trip), includes support staff to assist you on the train",
        "price": "$100"
      },
      {
        "name": "Extra day in Lima, Puno or Cusco",
        "description": "Cost per night, includes breakfast",
        "price": "$60"
      }
    ],
    "images": [
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:1000/quality=v:79/compress/cache=expiry:604800/0FR0NdnMRVCeXx5ZIJWs",
        "alt": "Accessible tour to Rainbow Mountain in Peru",
        "title": "Rainbow Mountain Experience"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/82R7b1cFT3SMzfNiBCem",
        "alt": "Flight of the Condor in Colca Canyon",
        "title": "Andean Condor Sighting"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/eO9RiisGRRaQ8sCM9G9j",
        "alt": "Flight of the Condor in Colca Canyon",
        "title": "Andean Condor Sighting"
      },
      {
        "link": "https://process.filestackapi.com/output=/resize=fit:clip,width:1440,height:720/quality=v:79/compress/cache=expiry:604800/YGaGsA0wTSycd44At8eA",
        "alt": "Flight of the Condor in Colca Canyon",
        "title": "Andean Condor Sighting"
      }
    ],
    "links": {
      "book": "https://accessibletravelperu.wetravel.com/trips/the-flight-of-the-condor-the-rainbow-mountain-accessible-travel-peru-99042915",
      "brochure": "Download Brochure",
      "inquire": "Ask A Question"
    },
    "itinerary": [
      {
        "day": 1,
        "title": "Arrival in Lima – Welcome to Peru",
        "description": "Upon your arrival at Lima International Airport, our team will be waiting to greet you with a warm welcome and provide comfortable, accessible transportation to your hotel in the city. Once settled in, you'll have some time to rest after your journey. Later, we'll meet for a briefing session at the hotel, where we'll go over the details of your adventure, answer any questions, and share helpful tips for the days ahead. You'll also receive any mobility equipment or support devices arranged for your trip, ensuring everything is ready for a safe and enriching experience. From the moment you land, we are here to support you with personalized, accessible service every step of the way. Welcome to Peru—your unforgettable journey begins now!"
      },
      {
        "day": 2,
        "title": "Lima City Tour – Contrasts of the City of Kings",
        "description": "Start your Peruvian adventure with a fascinating tour of Lima, the vibrant capital known as the City of Kings. Begin in the elegant coastal district of Miraflores, where you'll enjoy scenic ocean views and a panoramic stop at Huaca Pucllana, an ancient adobe pyramid that speaks to the city's pre-Columbian past. Then, journey into the heart of the Historic Center of Lima, a UNESCO World Heritage Site. Admire the colonial balconies, grand architecture, and charming plazas. Visit the beautiful Convent of Santo Domingo, home to centuries of spiritual and cultural history. A delicious lunch at a local restaurant is included, featuring a taste of Peru's world-famous cuisine. The tour is fully accessible, with adapted transportation and dedicated assistance to ensure comfort and inclusion at every stop. OPTIONAL: After Lunch Tour to the Larco Herrera Museum ($40 p/ person), Gastronomic tour and demo class ($70 p/ person). A day filled with history, flavor, and unforgettable first impressions of Peru."
      },
      {
        "day": 3,
        "title": "Flight to Arequipa & City Tour – The White City Awaits",
        "description": "In the morning, we will transfer you to Jorge Chávez International Airport for your flight to Arequipa, known as La Ciudad Blanca for its stunning white volcanic stone architecture. Upon arrival, our team will greet you and provide accessible transportation to your hotel for check-in and a short rest. In the afternoon, enjoy a guided City Tour of Arequipa, where you'll explore its charming historic center, a UNESCO World Heritage Site. Visit iconic landmarks such as the Plaza de Armas, the beautiful Cathedral, and the impressive Santa Catalina Monastery, a city within a city filled with history and color. The tour includes accessible routes and personalized assistance to ensure comfort throughout the day. A perfect welcome to the Andes and a city full of elegance, history, and soul."
      },
      {
        "day": 4,
        "title": "Journey to the Colca Valley – Andean Landscapes & Local Flavors",
        "description": "After breakfast, we'll depart from Arequipa towards the spectacular Colca Valley, one of the deepest canyons in the world and home to breathtaking scenery and traditional highland culture. Enjoy a scenic drive across the Salinas and Aguada Blanca Reserve, where you'll spot wild vicuñas, llamas, and alpacas grazing in the vast puna landscapes. Along the way, we'll stop at panoramic viewpoints like Patapampa, located over 4,900 meters above sea level, where the surrounding volcanoes rise majestically on the horizon. A delicious lunch featuring local ingredients is included in a traditional restaurant along the route. In the afternoon, arrive at your hotel in the Colca area, where you'll have time to rest, enjoy the peaceful mountain air, or take in the surroundings at your own pace. Overnight stay in the heart of the Andes, where nature, silence, and stars await."
      },
      {
        "day": 5,
        "title": "Colca Canyon & Journey to Puno – Condors and Highland Roads",
        "description": "Early in the morning, we'll head to the iconic Cruz del Cóndor viewpoint to witness the majestic flight of the Andean condors as they soar gracefully above one of the deepest canyons on Earth. Along the way, you'll enjoy stunning views of the valley's pre-Inca terraces, snowcapped peaks, and traditional villages. After this unforgettable experience, we'll begin our journey across the Andean Altiplano toward Puno, located on the shores of Lake Titicaca, the highest navigable lake in the world. A stop will be made for lunch en route (optional or included depending on final program), with time to rest and stretch along the scenic drive. Upon arrival in Puno, transfer to your accessible hotel for check-in and overnight stay. A day filled with nature, wildlife, and the changing colors of the Andes, ending by the sacred lake of the Incas."
      },
      {
        "day": 6,
        "title": "Lake Titicaca – Uros & Taquile Islands",
        "description": "Explore the magic of Lake Titicaca on a full-day boat tour to the floating Uros Islands and the traditional island of Taquile. Start your day navigating the highest navigable lake in the world as you visit the unique Uros community, where locals live on handmade reed islands. Then continue to Taquile, known for its rich textile traditions and stunning lake views. Enjoy a freshly prepared lunch on Taquile Island, featuring local ingredients and Andean hospitality. The tour includes adapted assistance and personalized support to ensure a safe and inclusive experience on the water and the islands. Return to Puno in the late afternoon with unforgettable memories of Peru's living lake cultures."
      },
      {
        "day": 7,
        "title": "Overland, Cusco to Puno – Scenic Route with Cultural Stops",
        "description": "Today, travel from Cusco to Puno along one of the most scenic and culturally rich routes in the Andes. This full-day road journey includes several fascinating stops along the way, offering a deeper look into Peru's history and highland landscapes. You'll visit traditional villages, ancient ruins, and beautiful viewpoints as we make our way south toward Lake Titicaca. A hearty buffet lunch is included in a picturesque Andean town, featuring local ingredients and traditional flavors. Accessible transportation and assistance are provided to ensure comfort throughout the day. Arrive in Puno by evening and settle into your hotel to rest and prepare for your Lake Titicaca adventure. Optional: Route Cusco to Puno by Train. Lunch and Folkloric Show Included. ($290 p/ person)"
      },
      {
        "day": 8,
        "title": "Afternoon City Tour – Inca Capital Awaits",
        "description": "This afternoon, we'll visit Cusco, the historic capital of the Inca Empire nestled in the heart of the Andes. City Tour of Cusco, a journey through time and tradition. Visit the sacred Qoricancha, the Inca Temple of the Sun, and walk through the iconic Plaza de Armas, surrounded by colonial charm and lively culture. Then, explore the awe-inspiring fortress of Sacsayhuamán, followed by visits to Tambomachay and panoramic stops at Qenko and Puka Pukará, where the spirit of the Andes still lingers in every stone. Accessible transportation and personal support are provided to ensure your comfort throughout the day. A magical first glimpse into Cusco's living history and timeless majesty."
      },
      {
        "day": 9,
        "title": "Sacred Valley Full Day – Pisac, Urubamba & Ollantaytambo",
        "description": "Today you'll explore the breathtaking Sacred Valley of the Incas, a place where history, culture, and nature come together in perfect harmony. Start your day in Pisac, wandering through its colorful artisan market and admiring the terraced hillsides of its ancient ruins. Continue to Urubamba, where you'll enjoy a delicious buffet lunch featuring local Andean flavors. In the afternoon, visit the impressive fortress of Ollantaytambo, a living Inca town filled with stories carved in stone. This day offers not only incredible views but also a deep connection with the spirit of the Andes. Accessible transportation and personal assistance are included to ensure a smooth and enriching experience for all. A day full of culture, flavors, and awe-inspiring beauty—straight from the heart of the Andes."
      },
      {
        "day": 10,
        "title": "Rainbow Mountain Full Day Tour | Accessible Experience",
        "description": "Join us for an unforgettable accessible adventure to the stunning Rainbow Mountain! This full-day tour includes scenic views of the Andes, local encounters, and a delicious countryside lunch. Box lunch included for the journey featuring native corn, Andean potatoes, fresh cheese, and alpaca meat. Adapted support and assistance throughout the experience. Breathe in the beauty of the Peruvian highlands and witness one of nature's most colorful wonders—safely and comfortably."
      },
      {
        "day": 11,
        "title": "Living Culture in Cuper Bajo, Chinchero",
        "description": "This morning, immerse yourself in the daily life of the Cuper Bajo community, located on the peaceful shores of Lake Piuray, high in the Andes of Chinchero. Be welcomed by local families and experience authentic Andean living culture through an enriching and hands-on exchange. Discover the ancient art of textile weaving—from shearing and spinning wool to learning how they create vibrant colors using natural dyes from native plants, minerals, and insects. You'll also explore their agricultural traditions, learning about the native crops they grow—such as potatoes, corn, and quinoa—and the deep connection they maintain with Pachamama (Mother Earth). The experience includes a delicious traditional Pachamanca lunch, where meats and vegetables are slow-cooked underground with hot stones—a true celebration of Andean flavors and community. This activity is designed to be accessible and inclusive, with adapted support to ensure comfort and full participation for every traveler. A morning of culture, nature, and connection—shared with the warm hearts of the Andes. Optionals: - Accessible ATV off road excursion around Piuray Lagoon ($35 p/ person) - Day with shaman, energetic cleansing and payment to the earth for prosperity ($65 p/ person)"
      },
      {
        "day": 12,
        "title": "Machu Picchu Full Day Tour | From Cusco & Back",
        "description": "Today, you'll embark on a full-day adventure to the majestic citadel of Machu Picchu. Early in the morning, we'll transfer you from your hotel to the train station for a scenic journey through the Sacred Valley. Upon arrival in Aguas Calientes, you'll take a short bus ride up the mountain to reach the entrance of Machu Picchu. Enjoy a guided tour of this iconic Inca sanctuary, adapted to your pace and needs, with plenty of time to take in the breathtaking views and history. After exploring the site, return to Aguas Calientes for a delicious lunch at a local restaurant before heading back to Cusco by train and private transfer. Accessible assistance provided throughout the day for a smooth and enriching experience. Optional: - Panoramic train service ($100 per person, round trip, includes support staff to assist you on the train) - Luxury Hiram Bingham Train service, includes brunch, Lunch and happy hour ($1275 per person, round trip. Includes support staff to assist you on the train)"
      },
      {
        "day": 13,
        "title": "Time to say Good Bye...",
        "description": "After 13 incredible days discovering the soul of Peru—its colors, flavors, landscapes, and people—it's time to say goodbye, but not farewell forever. This morning, we'll accompany you to Cusco Airport, where you'll board your flight back to Lima to connect with your international journey home. As your adventure ends, we hope your heart is full of unforgettable moments, meaningful connections, and a deep bond with this magical land. Thank you for letting us be part of your journey. It has been a true honor to travel with you. We'll be waiting with open arms whenever you return. And like the Inca's says... TUPAYANCHIS K'AMA! - Until life meet us again… ¡Hasta pronto!"
      }
    ]
  }
]
